[{"sub1":"কালেমা তায়্যিবা","a1":"لَآ اِلٰهَ اِلَّا اللهُ مُحَمَّدٌ رَّسُوْلُ اللهِ","a2":"<b>উচ্চারণঃ</b> লা-ইলাহা ইল্লাল্লাহু মুহাম্মাদুর রাসূলুল্লাহ।<br><br><b>অর্থঃ</b> আল্লাহ ছাড়া কোন মা’বুদ নাই, মুহাম্মাদ (সাঃ) আল্লাহর রাসুল।"
,"sub2":"কালেমা শাহাদাত","b1":"اَشْهَدُ اَنْ لَّآ اِلٰهَ اِلَّا اللّٰهُ وَحْدَهٗ لَا شَرِيْكَلَهٗ وَاَشْهَدُ اَنَّ مُحَمَّدًا عَبْدُهٗ وَرَسُوْلُهٗ","b2":"<b>উচ্চারণঃ</b> আশহাদু আল লা-ইলাহা ইল্লাল্লাহু ওয়াহদাহু লা-শারীকালাহু ওয়া আশহাদু আন্না মুহাম্মাদান আবদুহু ওয়া রাসুলুহ্।<br><br><b>অর্থঃ</b> আমি সাক্ষ্য দিচ্ছি যে, আল্লাহ ছাড়া কোন মা’বুদ নাই। তিনি এক। তাঁর কোন অংশীদার নাই, এবং আমি আরও সাক্ষ্য দিচ্ছি যে, মুহাম্মদ (সাঃ) আল্লাহর বান্দা এবং তাঁর প্রেরিত রাসুল।"
,"sub3":"কালেমা তাওহীদ","c1":"لَآ اِلٰهَ اِلَّا اَنْتَ وَاحِدًا لَّا ثَانِيَ لَكَ مُحَمَّدٌ رَّسُوْلُ اللهِ اِمَامُ الْمُتَّقِيْنَ رَسُوْلُ رَبِّ الْعٰلَمِيْنَ","c2":"<b>উচ্চারণঃ</b> লা-ইলাহা ইল্লা আনতা ওয়াহিদাল লা ছানীয়া লাকা মুহাম্মাদুর রাসূলুল্লাহি ইমামুল মুত্তাকীনা রাসুলু রাব্বিল আলামীন।<br><br><b>অর্থঃ</b> তুমি (আল্লাহ) ছাড়া অন্য কোন উপাস্য নেই। তুমি এক, তোমার দ্বিতীয় কেউ নেই। আল্লাহর রাসুল মুহাম্মাদ (সাঃ) আল্লাহভীরুদের নেতা ও বিশ্বপ্রতিপালকের রাসূল।"
,"sub4":"কালেমা তামজীদ","d1":"لَآ اِلٰهَ اِلَّا اَنْتَ نُوْرًا يَّهْدِيَ اللهُ لِنُوْرِهٖ مَنْ يَّشَاءُ مُحَمَّدٌ رَّسُوْلُ اللهِ اِمَامُ الْمُرْسَلِيْنَ خَاتَمُ النَّبِيِّيْنَ","d2":"<b>উচ্চারণঃ</b> লা-ইলাহা ইল্লা আনতা নূ-রাই ইয়াহদিয়াল্লাহু লিনূরিহী মাই-ইয়াশাউ মুহাম্মাদুর রাসুলুল্লাহি ইমামুল মুরসালীনা খাতামুন নাবিয়্যীন।<br><br><b>অর্থঃ</b> তুমি (আল্লাহ) ছাড়া অন্য কোন উপাস্য নেই। তুমি জ্যোতির্ময়, যাকে ইচ্ছা হয় তাকেই তোমার নূর দ্বারা পথ প্রদর্শণ কর। মুহাম্মাদ (সাঃ) আল্লাহর রাসুল, রাসুলগণের নেতা এবং সর্বশেষ নবী।"
,"sub5":"কালেমা রদ্দে কুফর","e1":"اَللّٰهُمَّ اِنِّىْ اَعُوْذُ بِكَ مِنْ اَنْ اُشْرِكَ بِكَ شَيْئًا وَّاَنَا اَعْلَمُ بِهٖ وَاَسْتَغْفِرُكَ لِمَا اَعْلَمُ بِهٖ وَمَا لَآ اَعْلَمُ بِهٖ تُبْتُ عَنْهُ وَتَبَرَّاْتُ مِنَ الْكُفْرِ وَالشِّرْكِ وَالْمَعَاصِيْ كُلِّهَآ وَاَسْلَمْتُ وَاٰمَنْتُ وَاَقُوْلُ اَنْ لَّآ اِلٰهَ اِلَّا اللهُ مُحَمَّدٌ رَّسُوْلُ اللهِ","e2":"<b>উচ্চারণঃ</b> আল্লাহুম্মা ইন্নী আউযুবিকা মিন আন উশরিকা বিকা শাইআওঁ ওয়া আনা আ'লামু বিহী ওয়া আস্তাগফিরুকা লিমা আ'লামু বিহী ওয়ামা লা-আ’লামু বিহী তুবতু আনহু ওয়া তাবাররা'তু মিনাল কুফরি ওয়াশ শিরকি ওয়াল মাআছি কুল্লিহা ওয়া আসলামতু ওয়া আমানতু ওয়া আকুলু আল লা-ইলাহা ইল্লাল্লাহু মুহাম্মাদুর রাসূলুল্লাহ।<br><br><b>অর্থঃ</b> হে আল্লাহ! আমি তােমারই দরবারে আশ্রয় চাচ্ছি। আমি যেন কাউকেও তােমার সাথে অংশীদার সাব্যস্ত না করি। আমার জ্ঞানের সীমারেখার ভিতরের ও বাইরের সকল প্রকার পাপ থেকে ক্ষমা প্রার্থনা করছি এবং তা থেকে তওবা করছি। সকল প্রকার কুফর, শিরক ও যাবতীয় গুনাহ থেকে নিজেকে মুক্ত ঘােষণা করছি এবং ঈমান ও ইসলামকে মেনে নিচ্ছি। আর স্বীকারােক্তি দিচ্ছি যে, নিশ্চয়ই আল্লাহ্ তায়ালা ব্যতীত আর কোন উপাস্য নেই। মুহাম্মদ (সাঃ) আল্লাহর রাসূল।"
,"sub6":"ঈমান-ই মুজমাল","f1":"اٰمَنْتُ بِاللهِ كَمَا هُوَ بِاَسْمَائِهٖ وَصِفَاتِهٖ وَقَبِلْتُ جَمِيْعَ اَحْكَامِهٖ وَاَرْكَانِهٖ","f2":"<b>উচ্চারণঃ</b> আমানতু বিল্লাহি কামা হুয়া বিআসমায়িহী ওয়া ছিফাতিহী ওয়া কাবিলতু জামী’আ আহকামিহী ওয়া আরকানিহ্।<br><br><b>অর্থঃ</b> আমি আল্লাহ তা’আলার উপর ঈমান আনলাম, যেমন তিনি তাঁর নাম এবং গুণাবলীর উপর অধিষ্ঠিত এবং আমি গ্রহণ করেছি তার সমস্ত হুকুম-আহকাম ও বিধি-বিধান।"
,"sub7":"ঈমান-ই মুফাসসাল","g1":"اٰمَنْتُ بِاللهِ وَمَلٰئِكَتِهٖ وَكُتُبِهٖ وَرَسُلِهٖ وَالْيَوْمِ الْاٰخِرِ وَالْقَدْرِ خَيْرِهٖ وَشَرِّهٖ مِنَ اللهِ تَعَالٰى وَالْبَعْثِ بَعْدَ الْمَوْتِ","g2":"<b>উচ্চারণঃ</b> আমানতু বিল্লাহি ওয়া মালায়িকাতিহী ওয়া কুতুবিহী ওয়া রুসূলিহী ওয়াল ইয়াউমিল আখিরি ওয়াল ক্বাদরি খাইরিহী ওয়া শাররিহী মিনাল্লাহি তা’আলা ওয়াল বা’ছি বা’দাল মাওত।<br><br><b>অর্থঃ</b> আমি ঈমান আনলাম আল্লাহর উপর তাঁর ফেরেশতাদের উপর, তাঁর আসমানী কিতাবসমূহ, তাঁর রাসূলগণ এবং শেষ দিবসের উপর আর এর উপর যে, অদৃষ্টের ভাল-মন্দ আল্লাহ তা’আলার তরফ হতে এবং মৃত্যুর পর পুনরুত্থানের উপর।"
}]