[{"sub1":"যাকাতের বিবরণ, যাকাতের পরিমাণ বা নিসাব কী?","a1":"যাকাতের বিবরণ","a2":"যাকাত ইসলামের অত্যন্ত গুরুত্বপূর্ণ রোকন। ঈমানের পর সর্বাধিক গুরুত্বপূর্ণ ও অপরিহার্য ইবাদত হল সালাত ও যাকাত। কুরআন মজীদে বহু স্থানে সালাত-যাকাতের আদেশ করা হয়েছে এবং আল্লাহর অনুগত বান্দাদের জন্য অশেষ ছওয়াব, রহমত ও মাগফিরাতের পাশাপাশি আত্মশুদ্ধিরও প্রতিশ্রুতি দেওয়া হয়েছে।<br><br>হাদীস শরীফে এসেছে, যাকে আল্লাহ সম্পদ দিয়েছেন, কিন্তু সে তার যাকাত দেয়নি কিয়ামতের দিন তা বিষধর স্বর্পরূপে উপস্থিত হবে এবং তা তার গলায় পেঁচিয়ে দেওয়া হবে। সাপটি তার উভয় অধরপ্রান্তে দংশন করবে এবং বলবে, আমিই তোমার ঐ ধন, আমিই তোমার পুঞ্জিভূত সম্পদ। <b>(সহীহ বুখারী, হাঃ ১৪০৩)</b>","a3":"যাকাতের পরিমাণ বা নিসাব কী?","a4":"রূপা ৫৯৫ গ্রাম (৫২.৫০ ভরি) কিংবা স্বর্ণ ৮৫ গ্রাম (৭.৫০ ভরি) অথবা স্বর্ণ বা রূপা যে কোনো একটির নিসাবের মূল্য পরিমাণ অর্থ-সম্পদ বা ব্যবসায়িক সামগ্রীকে যাকাতের নিসাব বলে।<br><br>কোনো ব্যক্তির মৌলিক প্রয়োজন পূরণের পর যদি নিসাব পরিমাণ সম্পদ তার মালিকানায় থাকে এবং চন্দ্র মাসের হিসাবে এক বৎসর তার মালিকানায় স্থায়ী থাকে তাহলে তার উপর এ সম্পদ থেকে চল্লিশ ভাগের এক ভাগ যাকাত রূপে প্রদান করা ফরজ। মনে রাখতে হবে বছরের শুরু ও শেষে এ নিসাব বিদ্যমান থাকা জরুরি। বছরের মাঝখানে এ নিসাব পূর্ণ না থাকলেও যাকাত প্রদান করতে হবে। আর যাকাত দান করার সময় নিয়্যত রাখতে হবে, আমি এসব টাকা-পয়সা বা মালপত্র যাকাত হিসেবে দান করছি। নিয়্যত না করলে যাকাত আদায় হবে না, বরং নিয়্যত ছাড়া যা দান করা হয়েছে সেজন্য পৃথক সওয়াব পাওয়া যাবে।<br><br>সম্পদের প্রত্যেকটি অংশের উপর এক বছর অতিবাহিত হওয়া শর্ত নয় বরং শুধু নিসাব পরিমাণের উপর বছর অতিবাহিত হওয়া শর্ত। অতএব, বছরের শুরুতে শুধু নিসাব পরিমাণ অর্থ-সম্পদ থাকলেও বছরের শেষে যদি সম্পদের পরিমাণ বেশী হয় তাহলে ওই বেশী পরিমাণের উপর যাকাত প্রদান করতে হবে। বছরের যে কোনো অংশে অধিক সম্পদ যোগ হলে তা পূর্ণ এক বছর অতিবাহিত হওয়া শর্ত নয়। যাকাত ফরজ হওয়ার ক্ষেত্রে মূল নিসাবের উপর বছর অতিক্রম করা শর্ত। যাকাত, যাকাতুল ফিতর, কুরবানি এবং হজ এ সকল শরীয়তের বিধান সম্পদের মালিকানার সাথে সম্পৃক্ত।"
,"sub2":"যাদের উপর যাকাত ফরজ, যাকাত বহির্ভুত সম্পদ","b1":"যাদের উপর যাকাত ফরজ","b2":"নিসাব পরিমাণ সম্পদের মালিক সকল মুসলিম নর-নারীর উপর যাকাত প্রদান করা ফরজ। কোনো ব্যক্তি নিসাব পরিমাণ সম্পদের মালিক হওয়ার পর চাঁদের হিসাবে পরিপূর্ণ এক বছর অতিবাহিত হলে তার উপর পূর্ববর্তী বছরের যাকাত প্রদান করা ফরজ। অবশ্য যদি কোনো ব্যক্তি যাকাতের নিসাবের মালিক হওয়ার পাশাপাশি যদি ঋণগ্রস্ত হয়, তবে ঋণ বাদ দিয়েও নিসাব পরিমাণ সম্পদের মালিক হলে তার উপর যাকাত ফরজ হবে। যাকাত ফরজ হওয়ার পর যদি কোনো ব্যক্তি তা প্রদান না করে অর্থ-সম্পদ খরচ করে ফেলে তাহলেও তার পূর্বের যাকাত দিতে হবে।","b3":"যাকাত বহির্ভুত সম্পদ","b4":"জমি, বাড়ি-ঘর, দালান, দোকানঘর, কারখানা, কারখানার যন্ত্রপাতি, কলকব্জা, যন্ত্রাংশ, কাজের যন্ত্র, হাতিয়ার, অফিসের আসবাবপত্র ও সরঞ্জাম, যানবাহনের গাড়ি, নৌকা, লঞ্চ, জাহাজ, বিমান ইত্যাদি, যানবাহন বা চলাচলের অথবা চাষাবাদের পশু, ব্যবহারিক গাড়ি, ব্যবহারিক কাপড়-চোপড়, ঘরের আসবাবপত্র ও সরঞ্জামাদি, নিত্য-নৈমিত্তিক ব্যবহার্য সামগ্রী, গৃহ-পালিত পাখি, হাঁস-মুরগী ইত্যাদির যাকাত হয় না।<br><br>ঋণ পরিশোধের জন্য জমাকৃত অর্থের উপর যাকাত হয় না। শস্য ও গবাদি পশুর যাকাত পরিশোধ করার পর ওই শস্য বা গবাদি পশু বিক্রি করে নগদ অর্থ প্রাপ্ত হলে ওই অর্থের উপর একই বছরে যাকাত দিতে হবে না। কারণ একই সম্পদের একই বছরে দুইবার যাকাত হয় না।"
,"sub3":"যেসব সম্পদের যাকাত ফরজ","c1":"১. স্বর্ণ-রূপা ও নগদ অর্থ, ২. বাণিজ্যিক পণ্য, ৩. মাঠে বিচরণকারী গবাদি পশু, ৪. শস্য ও ফলমূল।<br><br><b>স্বর্ণ ও রূপার যাকাতঃ</b> যদি কারো নিকট ৮৫ গ্রাম বা ৭.৫০ ভরি (১ ভরি=১১.৬৬৪ গ্রাম) স্বর্ণ অথবা ৫৯৫ গ্রাম (৫২.৫০ ভরি) রূপা থাকে তাহলে তার উপর যাকাত ফরজ। স্বর্ণ-রূপা চাকা হোক বা অলংকার, ব্যবহৃত বা অব্যবহৃত, স্বর্ণ বা রৌপ্যনির্মিত যে কোনো বস্তু, সর্বাবস্থায় স্বর্ণ-রূপার যাকাত ফরজ।<br><br>হীরা, ডায়মন্ড, হোয়াইট গোল্ড, প্লাটিনাম প্রভৃতি মূল্যবান ধাতু যদি সম্পদ হিসেবে বা টাকা আটকানোর উদ্দেশ্যে ক্রয় করা হয়, তাহলে বাজার মূল্য হিসাবে তার যাকাত দিতে হবে। অলংকারসহ সকল প্রকার স্বর্ণ-রূপার যাকাত দিতে হবে।<br><br><b>নগদ অর্থের যাকাতঃ</b> নগদ অর্থ, টাকা-পয়সা, ব্যাংকে জমা, পোস্টাল সেভিংস, বৈদেশিক মূদ্রা (নগদ, এফসি অ্যাকাউন্ট, টিসি, ওয়েজ আর্নার বন্ড), কোম্পানির শেয়ার, মিউচুয়াল ফান্ড, ঋণপত্র বা ডিবেঞ্চার, বন্ড, সঞ্চয়পত্র, জমাকৃত মালামাল (রাখী মাল), প্রাইজবন্ড, বীমা পলিসি (জমাকৃত কিস্তি), কো-অপারেটিভ বা সমিতির শেয়ার বা জমা, পোস্টাল সেভিংস সার্টিফিকেট, ডিপোজিট পেনশন স্কিম কিংবা নিরাপত্তামূলক তহবিলে জমাকৃত অর্থের যাকাত প্রতিবছর যথা নিয়মে প্রযোজ্য হবে।<br><br>প্রতিষ্ঠানের রীতি অনুযায়ী বাধ্যতামূলকভাবে চাকরিজীবীর বেতনের একটি অংশ নির্দিষ্টহারে কর্তণ করে ভবিষ্যৎ তহবিলে জমা করা হলে ওই অর্থের উপর যাকাত ধার্য হবে না। কারণ ওই অর্থের উপর চাকরিজীবীর কোনো নিয়ন্ত্রণ থাকে না। কর্তৃপক্ষের কাছ থেকে ভবিষ্যৎ তহবিলের অর্থ ফেরৎ পাওয়ার পর যাকাতের আওতাভুক্ত হবে। ঐচ্ছিকভাবে (অপ্শনাল) ভবিষ্যৎ তহবিলে বেতনের একটা অংশ জমা করা হলে তার উপর যাকাত প্রযোজ্য হবে অথবা বাধ্যতামূলক হারের চাইতে বেশি হারে এই তহবিলে বেতনের একটা অংশ জমা করা হলে ওই অতিরিক্ত জমা অর্থের উপর বছরান্তে যাকাত প্রযোজ্য হবে। চাকরিজীবীর অন্যান্য সম্পদের সাথে এই অর্থ যোগ হয়ে নিসাব পূর্ণ হলে যাকাত প্রদান করতে হবে।<br><br>পেনশনের টাকাও হাতে পেলে যাকাত হিসাবে আসবে। মানত, কাফ্ফারা, স্ত্রীর মাহরের জমাকৃত টাকা, হজ ও কুরবানির জন্য জমাকৃত টাকার উপরেও বছরান্তে যথা নিয়মে যাকাত দিতে হবে। ব্যাংক জমা বা সিকিউরিটির (ঋণপত্র বা ডিবেঞ্চার, বন্ড, সঞ্চয়পত্র ইত্যাদি) উপর অর্জিত সুদ ইসলামের দৃষ্টিতে বৈধ উপার্জন নয় বিধায় যাকাতযোগ্য সম্পদের সঙ্গে যোগ করা যাবে না। অর্জিত সুদ কোন জনহিতকর কাজে ব্যয় করতে হবে। তবে মূল জমাকৃত অর্থের বা সিকিউরিটির ক্রয় মূল্যের উপর যাকাত প্রদান করতে হবে। ব্যাংক জমার উপর বৈধ মুনাফা প্রদান করা হলে ওই মুনাফা মূল জমার সঙ্গে যুক্ত করে যাকাতযোগ্য অন্যান্য সম্পত্তির সাথে যোগ করতে হবে।<br><br><b>বৈদেশিক মুদ্রার উপর যাকাতঃ</b> যাকাত প্রদানের সময় উপস্থিত হলে মালিকানাধীন সকল বৈদেশিক মুদ্রার নগদ, ব্যাংকে জমা, টিসি, বন্ড, সিকিউরিটি ইত্যাদি যাকাত প্রদানকারী ব্যক্তির বসবাসের দেশের মুদ্রাবাজারে বিদ্যমান বিনিময় হারে মূল্য নির্ধারণ করে অন্যান্য যাকাতযোগ্য সম্পদের সাথে যোগ করে প্রদান করতে হবে।<br><br><b>মোহরাণার অর্থের উপর যাকাতঃ</b> 'মাহর’ বিধানের মাধ্যমে ইসলাম নারীদের জন্য এক অনন্য অধিকার নিশ্চিত করেছে। কনে, বরের সাথে তার বিবাহবন্ধনে স্বীকৃতির সম্মানীস্বরূপ, বরের কাছ থেকে মাহর (মোহরাণা) পেয়ে থাকে। মাহর বাবদ প্রাপ্ত জমাকৃত অর্থের উপর যাকাত ধার্য হবে। মাহরের অর্থ নিসাব মাত্রার হলে অথবা অন্যান্য যাকাতযোগ্য সম্পদের সাথে যোগ হয়ে নিসাব পূর্ণ হলে যাকাত প্রদান করতে হবে। মোহরাণার যে অর্থ আদায় করা হয়নি তার উপর যাকাত ধার্য হবে না, কারণ এই অর্থ তার আওতাধীনে নেই।<br><br>প্রচলিত মুদ্রায় (টাকায়) ধার্যকৃত ’মাহর’ বিয়ের সময় সাথে সাথে পরিশোধ না করে, বিলম্বে প্রদান করা হলে তা আর্থিক ক্ষতির কারণ হয়। বর্তমানকালে বিদ্যমান মুদ্রার ক্রমবর্ধমান মূল্যহ্রাসের ফলে এই পাওনা পরবর্তীতে যখন পরিশোধ করা হয়, তখন মাহরের বিনিময়ে প্রাপ্ত অর্থ একান্ত নগণ্য বা তুচ্ছ পরিমাণ হয়ে যায়। শরীয়াহ্ বিশারদরা এই সমস্যার সমাধানে দৃঢ় মত পোষণ করেন যে, প্রচলিত মূদ্রার পরিবর্তে স্বর্ণ বা রৌপ্যের পরিমাণের ভিত্তিতে ’মাহর’ নির্ধারণ করা উচিত। যাতে করে বিবাহিত নারীদের এই অধিকার যথার্থভাবে সংরক্ষিত থাকে এবং পরবর্তীকালে প্রচলিত মুদ্রার মূল্যহ্রাসজনিত কারণে তাদের ক্ষতি হওয়া থেকে রক্ষা পায়।<br><br><b>শেয়ারঃ</b> যৌথ মূলধনী কোম্পানির মোট মূলধনকে সমমূল্য বিশিষ্ট বহুসংখ্যক ক্ষুদ্রাংশে বিভক্ত করা হয়। এরূপ ক্ষুদ্রাংশগুলোকে শেয়ার বলে। শেয়ার মালিককে কোম্পানির নিট সম্পত্তির একজন অংশীদার হিসাবে গণ্য করা হয়। শেয়ার ক্রয়ের উদ্দেশ্য বৃহৎ কোম্পানির ব্যবসায় বিনিয়োগ, কোম্পানির আংশিক মালিকানা অর্জন এবং লভ্যাংশ বা মুনাফা উপার্জন করা। ইসলামের দৃষ্টিতে নিষিদ্ধ যেমন-<br><br>অসামাজিক বা অনৈতিক ব্যবসায়ে লিপ্ত, নিষিদ্ধ পণ্য উৎপাদন ও বিক্রয় বা সুদী কারবার ও দৈবনির্ভর লেনদেনে নিয়োজিত কোম্পানির শেয়ার ক্রয় বৈধ নয়। কোম্পানি নিজেই যদি শেয়ারের উপর যাকাত প্রদান করে তা হলে শেয়ারমালিককে তার মালিকানাধীন শেয়ারের উপর যাকাত দিতে হবে না। কোম্পানি যাকাত প্রদান করতে পারবে যদি কোম্পানির উপ-বিধিতে এর উল্লেখ থাকে অথবা কোম্পানির সাধারণ সভায় এ ব্যাপারে সিদ্ধান্ত গৃহীত হয় অথবা শেয়ারমালিকরা কোম্পানিকে যাকাত প্রদানের ক্ষমতা প্রদান করেন।<br><br>কোম্পানি নিজে তার শেয়ারের উপর যাকাত প্রদান না করলে শেয়ার মালিককে নিম্নোক্ত উপায়ে যাকাত প্রদান করতে হবে-<br><br>১. শেয়ারমালিক যদি শেয়ারগুলো বার্ষিক লভ্যাংশ অর্জনের কাজে বিনিয়োগ করে, তাহলে যাকাতের পরিমাণ নিম্নোক্ত উপায়ে নির্ণয় করা হবে-<br><br>ক) শেয়ারমালিক যদি কোম্পানির হিসাবপত্র যাচাই করে তার মালিকানাধীন শেয়ারের বিপরীতে যাকাতযোগ্য সম্পদের পরিমাণ জানতে পারেন, তাহলে তিনি ২.৫% হারে যাকাত প্রদান করবেন।<br>খ) কোম্পানির হিসাবপত্র সম্পর্কে যদি তার কোন ধারনা না থাকে তাহলে তিনি তার মালিকানাধীন শেয়ারের উপর বার্ষিক অর্জিত মুনাফা যাকাতের জন্য বিবেচ্য অন্যান্য সম্পত্তির মূল্যের সঙ্গে যোগ করবেন এবং মোট মূল্য নিসাব পরিমাণ হলে ২.৫% হারে যাকাত প্রদান করবেন।<br><br>২. শেয়ার মালিক যদি শেয়ার বেচাকেনার ব্যবসা (মূলধনীয় মুনাফা) করার জন্য শেয়ারগুলো ব্যবহার করেন তাহলে যেদিন যাকাত প্রদানের ইচ্ছা হবে, শেয়ারের সেদিনের বাজার মূল্য ও ক্রয়-মূল্যের মধ্যে যেটি কম তারই ভিত্তিতে মূল্যায়ন করে ২.৫% হারে যাকাত প্রদান করবেন। একজন শেয়ার মালিক ইচ্ছে করলে যে কোনো সময় শেয়ার বিক্রি করে দিতে পারেন। কোম্পানির শেয়ার ক্রয় ও বিক্রয়ের এই স্বাধীনতা শেয়ার বাজারকে এমন পরিণতির দিকে নিয়ে যায় যে, কিছু ব্যক্তি নিজেদের স্বার্থ হাসিলের উদ্দেশ্যে শেয়ারের মূল্য বাড়িয়ে বা কমিয়ে একটি সাধারণ ব্যবসা কার্যক্রমকে প্রায় জুয়াখেলায় পরিণত করে। যা ইসলামী শরীয়ার দৃষ্টিতে সম্পূর্ণ অবৈধ।<br><br><b>বাণিজ্যিক সম্পদের যাকাতঃ</b> ব্যবসার নিয়তে (পুনঃবিক্রয়ের মাধ্যমে প্রত্যক্ষ মুনাফা অর্জনের জন্য) ক্রয়কৃত, আমদানি-রপ্তানি পণ্য, ট্র্যানজিট বা পরিবহন পণ্য, বিক্রয় প্রতিনিধির (এজেন্ট) কাছে রাখা পণ্যদ্রব্য ও মজুদ মালামালকে ব্যবসার পণ্য বলে। ব্যবসার পণ্যের উপর সর্বসম্মতভাবে যাকাত ফরজ। এমনকি ব্যবসার উদ্দেশ্যে ক্রয়কৃত জমি, দালান বা যে কোনো বস্তু অথবা মালামালের মূল্যের উপরও যাকাত প্রদান করতে হবে। বাকী বিক্রির পাওনা, এলসি মার্জিন ও আনুষঙ্গিক খরচ, ব্যবসার নগদ অর্থসহ অন্যান্য চলতি সম্পদ যাকাতের হিসাবে আনতে হবে। অন্যদিকে ব্যবসার দেনা যেমন বাকীতে মালামাল বা কাঁচামাল ক্রয় করলে কিংবা বেতন, মজুরি, ভাড়া, বিদ্যুৎ, টেলিফোন ও গ্যাস বিল, কর ইত্যাদি পরিশোধিত না থাকলে উক্ত পরিমাণ অর্থ যাকাত যোগ্য সম্পদ থেকে বাদ যাবে।<br><br>যাকাত নির্ধারণের জন্য বিক্রেতা তার পণ্যের ক্রয়-খরচ মূল্যকে (ক্রয়মূল্যের সাথে ভাড়াসহ ক্রয়-সংক্রান্ত অন্যান্য খরচ যোগ করে) হিসাবে ধরবেন। মহান আল্লাহ ইরশাদ করেছেন, আল্লাহ তায়ালা ব্যবসাকে হালাল করেছেন এবং সুদকে হারাম করেছেন। <b>(সুরা বাক্বারা, আয়াতঃ ২৭৫)</b><br><br><b>উৎপাদিত পণ্যঃ</b> তৈরি বা উৎপাদিত পণ্য, উপজাত দ্রব্য, প্রক্রিয়াধীন পণ্য, উৎপাদন প্রক্রিয়ায় ব্যবহৃত কাঁচামাল ও প্যাকিং সামগ্রী ইত্যাদি যাকাতের আওতাভুক্ত হবে। যাকাত নির্ধারণের জন্য তৈরি বা উৎপাদিত পণ্যের মূল্যায়ন উৎপাদন খরচ মূল্যের অথবা পাইকারি বাজার দরের ভিত্তিতে হবে। প্রক্রিয়াধীন বা অসম্পূর্ণ পণ্যের মূল্যায়ন ব্যবহৃত কাঁচামাল ও অন্যান্য উপাদানের খরচের ভিত্তিতে করতে হবে। মজুদ কাঁচামাল এবং উৎপাদন প্রক্রিয়ায় কাঁচামালের সাথে ব্যবহৃত প্যাকিং সামগ্রী ক্রয়-খরচ মূল্যের ভিত্তিতে হিসাব হবে এবং যাকাতের আওতাধীন পণ্যদ্রব্যসহ ব্যবসার নগদ অর্থ ও অন্যান্য চলতি সম্পত্তির সাথে যোগ করে যাকাত নির্ধারণ করতে হবে। উৎপাদন প্রক্রিয়ায় নিয়োজিত স্থায়ী সম্পদ যেমন- জমি, দালান, যন্ত্রপাতি, আসবাবপত্র, যানবাহন ইত্যাদির উপর যাকাত প্রযোজ্য হবে না।<br><br><b>স্থায়ী সম্পত্তির যাকাতঃ</b> স্থায়ী সম্পত্তি বলতে বুঝায় জমি, দালানকোঠা, আসবাবপত্র, যন্ত্রপাতি, যানবাহন ইত্যাদি।<br><br>ক) বসবাস, ব্যবহার, উৎপাদন কাজে বা কার্য সম্পাদনের উদ্দেশ্যে নিয়োজিত স্থায়ী সম্পত্তির উপর যাকাত ধার্য হয় না।<br>খ) আয় উপার্জনের জন্য ভাড়ায় নিয়োজিত স্থায়ী সম্পত্তি যেমন- গৃহ, দোকান, দালানকোঠা, জমি, যন্ত্রপাতি, গাড়ি, যানবাহন ইত্যাদির উপর যাকাত ধার্য হয় না। তবে এসব সম্পত্তি থেকে ভাড়া বাবদ অর্জিত নিট আয় অন্যান্য যাকাতযোগ্য সম্পত্তির সঙ্গে যোগ করে ২.৫% হারে যাকাত প্রদান করতে হবে।<br>গ) বেচা-কেনার উদ্দেশ্যে নিয়োজিত স্থায়ী সম্পত্তি যেমন- জমি, গৃহ, দোকান, এপার্টমেন্ট, দালানকোঠা, আসবাবপত্র, যন্ত্রপাতি, গাড়ি, যানবাহন ইত্যাদি ব্যবসায়িক পণ্য বলে গণ্য করা হবে এবং এগুলোর মূল্যের উপর যাকাত ধার্য হবে।<br><br><b>ঋণদাতার উপর যাকাতঃ</b> আদায়যোগ্য ঋণ আদায় হওয়ার পর অন্যান্য যাকাতযোগ্য সম্পদের সাথে যোগ করে যাকাত প্রদান করতে হবে।<br><br>১. যে ঋণ নগদে বা কোন দ্রব্যের বিনিময়ে কারো কাছে পাওনা হয়, এরূপ ঋণ আদায় হওয়ার পর যাকাত দিতে হবে এবং বিগত বৎসরগুলোরও যাকাত প্রদান করতে হবে।<br><br>২. যে পাওনা কোনো দ্রব্য বা নগদ ঋণের বিপরীতে নয়, যেমন উত্তরাধিকার সূত্রে প্রাপ্ত অস্থাবর সম্পদ, দান, অছিয়ত, মোহরাণার অর্থ ইত্যাদি বাবদ প্রাপ্ত হয়। এরূপ ক্ষেত্রে আদায়ের পর যাকাত ধার্য হবে। এগুলোর উপর বিগত বৎসরগুলোর যাকাত প্রদান করতে হবে না।<br><br>আদায় অযোগ্য বা আদায় হওয়ার ব্যাপারে সন্দেহ থাকলে সে ঋণ যাকাতের হিসাবে আসবে না। যদি কখনও উক্ত ঋণের টাকা আদায় হয়, তবে কেবলমাত্র এক বছরের জন্য এর যাকাত দিতে হবে।<br><br><b>ঋণগ্রহিতার উপর যাকাতঃ</b> ঋণগ্রহিতার ঋণের টাকা মোট যাকাতযোগ্য সম্পদ থেকে বাদ যাবে। কিন্তু যদি ঋণগ্রহিতার মৌলিক প্রয়োজনের অতিরিক্ত স্থায়ী সম্পত্তি (যেমন- অতিরিক্ত বাড়ি, দালান, এপার্টমেন্ট, জমি, মেশিনারী, যানবাহন, গাড়ি ও আসবাবপত্র ইত্যাদি) থাকে, যার মাধ্যমে এরূপ ঋণ পরিশোধ করতে সক্ষম, তবে উক্ত ঋণ যাকাতযোগ্য সম্পদ থেকে বাদ যাবে না।<br><br>&#xbb; স্থাবর সম্পদের উপর কিস্তিভিত্তিক ঋণ (যেমন- হাউজিং লোন ইত্যাদি) যাকাতযোগ্য সম্পদ থেকে বাদ যাবে না। তবে বার্ষিক কিস্তির টাকা অপরিশোধিত থাকলে তা যাকাতযোগ্য সম্পদ থেকে বাদ যাবে।<br><br>&#xbb; ব্যবসায়ে বিনিয়োগের জন্য ঋণ নেয়া হলে উক্ত ঋণের টাকা যাকাতযোগ্য সম্পদ থেকে বাদ যাবে। কিন্তু যদি ঋণগ্রহিতার মৌলিক প্রয়োজনের অতিরিক্ত স্থায়ী সম্পত্তি থাকে তবে উক্ত ঋণ যাকাতযোগ্য সম্পদ থেকে বাদ যাবে না।<br><br>&#xbb; শিল্প-বিনিয়োগের ক্ষেত্রে ঋণের টাকা যাকাতযোগ্য সম্পদ থেকে বাদ যাবে। তবে যদি ঋণগ্রহিতার মৌলিক প্রয়োজনের অতিরিক্ত স্থায়ী সম্পত্তি থেকে উক্ত ঋণ পরিশোধ করা যায় তবে তা যাকাতযোগ্য সম্পদ থেকে বাদ যাবে না।<br><br>&#xbb; যদি অতিরিক্ত স্থায়ী সম্পত্তির মূল্য ঋণের পরিমাণের চেয়ে কম হয়, তবে ঋণের পরিমাণ থেকে তা বাদ দিয়ে বাকী ঋণের টাকা যাকাতযোগ্য সম্পদ থেকে বাদ যাবে। বিলম্বে প্রদেয় বা পুনঃতপসিলিকৃত ঋণের বেলায় শুধুমাত্র ঋণের বার্ষিক অপরিশোধিত কিস্তি যাকাতযোগ্য সম্পদ থেকে বাদ যাবে।<br><br><b>পশুর যাকাতঃ</b> উটের সর্বনিম্ন নিসাব পাঁচটি, গরু-মহিষের ত্রিশটি এবং ছাগল-ভেড়ার চল্লিশটি। তবে এ ধরনের পশু বৎসরের অর্ধেকের বেশি সময় মুক্তভাবে চারণভূমিতে খাদ্য গ্রহণ করলেই এসব পশুর উপর সংখ্যা ভিত্তিক যাকাত ধার্য হবে। ব্যবসায়িক উদ্দেশ্যে যে কোনো পশুসম্পদ প্রতিপালন করা হলে সেগুলোকে ব্যবসায়িক পণ্য বলে গণ্য করা হবে এবং এদের উপর যাকাত সংখ্যার ভিত্তিতে নয়, মূল্যের ভিত্তিতে ধার্য হবে। ব্যবসার উদ্দেশ্যে খামারে পালিত মৎস্য, হাঁস-মুরগী, গরু-ছাগল ইত্যাদি এবং খামারে উৎপাদিত দুধ, ডিম, ফুটানো বাচ্চা, মাছের রেণু, পোনা ইত্যাদি ব্যবসার সম্পদ হিসাবে যাকাত প্রদান করতে হবে।<br><br>প্রিয়নবী মুহম্মদ (সাঃ) পানিতে বাস করা অবস্থায় মাছ ক্রয়-বিক্রয় করতে নিষেধ করেছেন। মাছ যখন বিক্রির জন্য ধরা হবে তখনই এর যাকাত পরিশোধ করতে হবে।<br><br><b>শস্য ও ফলের যাকাতঃ</b> শস্য ও ফলমূলের যাকাতকে উশর বলে। জমি থেকে উৎপন্ন সকল প্রকার শস্য, শাকশব্জি, তরি-তরকারি ও ফলের উপর যাকাত প্রযোজ্য। ব্যবসায়িক উদ্দেশ্যে বিনিয়োগ করা হলে বনজ বৃক্ষ, ঘাস, নলখাগড়া, ওষুধি বৃক্ষ, চা বাগান, রাবার চাষ, তুলা, আগর, ফুল, অর্কিড, বীজ, চারা, কলম ইত্যাদি যাকাতের আওতাভুক্ত হবে। ফসল আসার সাথে সাথে উশর পরিশোধ করতে হয়। এ ক্ষেত্রে বৎসর অতিক্রান্ত হওয়ার প্রয়োজন নাই।<br><br>বৎসরে একাধিকবার ফসল আসলে একাধিকবার উশর পরিশোধ করতে হবে। অনেক ধরনের ফল, ফসল ও শাকশব্জি একই সাথে কাটা বা উত্তোলন করা যায় না। যেমন- মরিচ, বেগুন, পেঁপে, লেবু, কাঁঠাল ইত্যাদির পরিপক্কতা বুঝে কিছু কিছু করে কয়েকদিন পর পর পুরো কৃষি মৌসুমে বার বার উত্তোলন করা হয়। ফসলের মালিক যদি ফসলের আনুমানিক পরিমাণ নিরূপণ করতে সমর্থ হন এবং তা যদি নিসাব পরিমাণ হয় তবে প্রথম থেকেই প্রতি উত্তোলনের সাথে সাথে উশর (যাকাত) পরিশোধ করবেন। যদি মালিকের পক্ষে ফসলের পরিমাণ নিরূপণ করা সম্ভব না হয়, তবে তিনি প্রথম উত্তোলন থেকে ফসলের হিসাব রাখবেন এবং যখনি মোট উত্তোলিত ফসলের পরিমাণ নিসাব পরিমাণে পৌঁছবে তখনি ওইদিন পর্যন্ত মোট উত্তোলিত ফসলের যাকাত পরিশোধ করবেন এবং তৎপরবর্তী প্রতি উত্তোলনের সাথে সাথে যাকাত পরিশোধ করবেন।<br><br>জ্বালানি কাঠ, আসবাবপত্র ও গৃহনির্মাণে ব্যবহার উপযোগী বৃক্ষের ক্ষেত্রে, এরূপ বৃক্ষ যখন কাটা হবে তখন এগুলোর উপর যাকাত প্রযোজ্য হবে। তা যত দীর্ঘ সময় পর কাটা হউক না কেন। যে জমিতে সেচ প্রয়োজন হয় না, প্রাকৃতিকভাবে সিক্ত হয়, তার ফসলের যাকাত হবে দশ ভাগের একভাগ (১০%)। আর যে জমিতে সেচের প্রয়োজন হয়, তার ফসলের যাকাত হবে বিশ ভাগের একভাগ (৫%)। ফসল উৎপাদনের ব্যয় যেমন- চাষ, সার, কীটনাশক, বপন ও কর্তণ ইত্যাদি খরচ উৎপাদিত ফসলের পরিমাণ থেকে বাদ যাবে। তবে এ সব খরচ মোট উৎপাদিত ফসলের এক তৃতীয়াংশের বেশি বাদ যাবে না। ফসলের নিসাবের পরিমাণ ৫ ওয়াস্ক বা ৬৫৩ কিলোগ্রাম।<br><br>অনেক কৃষি ফসল আছে যা মাপা বা ওজন করা হয় না। যেমন বিভিন্ন ধরনের ফল, ফসল, শাকশব্জি, ফুল, অর্কিড, চারা, বৃক্ষ ইত্যাদি। এগুলোর নিসাব নির্ধারণের ক্ষেত্রে দেশের সাধারণ ফসল চাল বা গমের ৬৫৩ কেজির মূল্য (স্থানীয় বাজারে গড় মূল্য) নিসাব হিসাবে গণ্য করা যাবে।"
,"sub4":"যাকাত পাওয়ার যোগ্য ব্যক্তি","d1":"নিম্ন লিখিত আট খাতে বা এই ব্যক্তিদেরকে যাকাতের অর্থ ব্যয় করা ফরজ। আল্লাহ্পাক কোরআনে বলেন, যাকাত কেবল ফকির মিসকিন ও তৎসংশ্লিষ্ট কর্মচারীদের জন্য, যাদের চিত্ত আকর্ষন করা উদ্দেশ্য তাদের জন্য, দাস মুক্তির জন্য, ঋনে জর্জরিত ব্যাক্তিদের জন্য, আল্লাহর পথে সংগ্রামকারী এবং মুসাফিরদের জন্য। এটা আল্লাহর নির্ধারিত বিধান এবং আল্লাহ সর্বজ্ঞ প্রজ্ঞাময়। <b>(সূরা তওবা, আয়াতঃ ৬০)</b><br><br>যাদেরকে যাকাত দেয়া যাবে তারা হলেন-<br><b>ফকিরঃ</b> যে ব্যক্তি মানুষের দ্বারে দ্বারে ঘুরে ভিক্ষা চায়, যারা সর্বদা অভাব অনটনে জীবন কাটায়, নিজ জীবিকার জন্য অন্যের মুখাপেী এরাই ফকির।<br><br><b>মিসকীনঃ</b> একজন দরিদ্র ভদ্রলোককে বুঝায়, যার বাহ্যিক অবস্থা দেখেও অভাবগ্রস্থ মনে হয় না, স্বীয় আত্মসম্মান বোধের জন্য অপরের নিকট সাহায্য চাইতে পারেনা অথচ কঠোর শ্রম ও প্রানান্তর চেষ্টার পরও সংসারের অন্ন, বস্ত্র ও বাসস্থানের ব্যবস্থা করতে পারেনা। সমাজে তথা নিজ আত্মীয় স্বজনদের মধ্যে এরকম কেহ থাকলে তারাই হকদার বেশী।<br><br><b>যাকাত আদায়কারী কর্মচারীঃ</b> সরকারী ভাবে নিযুক্ত যাকাত আদায় ও বিতরনের কর্মচারী। বর্তমানে এই খাত বাংলাদেশে প্রযোজ্য নয়।<br><br><b>মন জয় করার জন্য নওমুসলিমঃ</b> যাদের অন্তর ইসলামের প্রতি আকৃষ্ঠ তবে সামাজিক বা আর্থিক ভয়ে ইসলাম ধর্মে আসছে না তাদের সাহায্য করে প্রকাশ্যে দলভুক্তি করা অথবা যারা নও মসলিম হয়েছে অন্য ধর্ম ছাড়ার কারনে পারিবারিক সামাজিক ও আর্থিক ভাবে বঞ্চিত হয়েছে তাদের সাহায্য করে ইসলামে সুদৃঢ় করা।<br><br><b>ঋনমুক্তির জন্যঃ</b> জীবনের মৌলিক চাহিদা পুরনের জন্য সংগত কারনে ঋনগ্রস্থ ব্যক্তিদের ঋনমুক্তির জন্য যাকাত প্রদান করা যায়।<br><br><b>দাসমুক্তিঃ</b> কৃতদাসকে মুক্তির জন্য এ প্রথা এখন প্রযোজ্য নয়।<br><br><b>ফি সাবিলিল্লাহ বা আল্লাহর দ্বীনের জন্য</b> সাবিলিল্লাহ শব্দের অর্থ ব্যাপক। যে সব কাজ দ্বারা আল্লাহর সন্তোষ ও নৈকট্য লাভ করা যায় তাকেই ফি-সাবিলিল্লাহ্ বুঝায়। অন্যকথায় মুসলিম জনগণের কল্যানকর যাবতীয় কাজ যার ফলে দ্বীন ও রাষ্ট্রের স্থিতি আসে এমন কাজ।<br><br><b>মুসাফির/প্রবাসীঃ</b> পথে বা প্রবাসে মুসাফির অবস্থায় কোন ব্যক্তি বিশেষ কারনে অভাব গ্রস্থ হলে ঐ ব্যক্তির বাড়ীতে যতই ধন-সম্পদ থাকুক না কেন তাকে যাকাত প্রদান করা যাবে।"
,"sub5":"যাদের যাকাত দেয়া যাবে না","e1":"&#xbb; নিসাব পরিমান মালের অধিকারী বা ধনীকে যাকাত দেওয়া যাবে না (মুসাফির ব্যতিত)।<br><br>&#xbb; সম্পদশালীর নাবালক পুত্র-কন্যাকে যাকাত দেওয়া যাবে না।<br><br>&#xbb; কুরাইশ গোত্রের বনু-হাশিম এর অন্তর্গত আব্বাস, জাফর, আকীল (রাঃ) এর বংশধরের জন্য যাকাত গ্রহন বৈধ নয়।<br><br>&#xbb; অমুসলিম ব্যক্তিকে যাকাত দেওয়া যাবে না।<br><br>&#xbb; যে সব প্রতিষ্ঠানে ধনী-গরীব সবাই সেবা পায় সেখানে যাকাত দেওয়া যাবে না। যেমনঃ মসজিদ, মাদ্রাসা (এতিম ফান্ড বা লিল্লাহ বোডিং ব্যতিত), শিক্ষা প্রতিষ্ঠান, আশ্রয়কেন্দ্র, সেতু, টিউবয়েল, কুপ, পুকুর, রাস্তাঘাট ইত্যাদি।<br><br>&#xbb; দরিদ্র পিতামাতা, সন্তান, দাদা, নানা, স্বামী বা স্ত্রীকে যাকাত দেওয়া যাবে না।<br><br>&#xbb; প্রতিষ্ঠানের বেতনভুক্ত কর্মচারী প্রতিষ্ঠানের পে এতিমখানা/লিল্লাহ বোডিং এর জন্য যাকাত আদায় কারী নিযুক্ত হলে তাকে ব্যক্তিগত ভাবে কিছু হাদিয়া/উপঢৌকন হিসাবে দেওয়া যাবেনা।<br><br>&#xbb; উপার্জনম ব্যক্তি যদি উপার্জন ছেড়ে দিয়ে নামাজ-রোযা ইত্যাদি নফল ইবাদতে মশগুল হয়ে যায় তাকে যাকাত দেওয়া যাবে না।<br><br>&#xbb; উপার্জনম অলস ব্যক্তিকে যাকাত দেওয়া যাবে না।<br><br>&#xbb; নিজ চাকর চাকরানীকে যাকাতের টাকায় বেতন-ভাতা দেওয়া যাবেনা।<br><br>পরিজনদের ক্ষেত্রে কোরআন এবং হাদীসে যাকাত নয়, সদকা দিতে উদ্বুদ্ধ করা হয়েছে। নবীজী (সাঃ) বলেন, উত্তম সদকা হচ্ছে নিজের পরিবারের জন্যে ব্যয়। <b>(সহিহ মুসলিম, হাঃ ২২০০, সহীহ বুখারী, হাঃ ৪০০৬)</b>"
,"sub6":"যাকাত না দেওয়ার ভয়াবহতা","f1":"প্রত্যেক মুসলিম ব্যক্তি সম্পদের শর্ত অনুযায়ী নিসাব পরিমাণ সম্পদের মালিক হলে তাঁর ওপর জাকাত আদায় করা ফরজ। যদি কোনো অপ্রাপ্তবয়স্ক বাচ্চা ও পাগলের নিসাব পরিমাণ সম্পদ থাকে, তাদের পক্ষ থেকে অভিভাবকগণ জাকাত আদায় করবেন।<br><br>যে বা যারা জাকাত আদায়ে বখিলতা ও অলসতা করে জাকাত আদায় করবে না, এ জন্য তাকে ফাসেক কবিরা গোনাহে লিপ্ত বলে গণ্য করা হবে। আর যে ব্যক্তি নিসাব পরিমাণ মালের মালিক হওয়া সত্ত্বেও জেনে বুঝে ইচ্ছাকৃতভাবে তা দিতে অস্বীকার করবে, সে ঈমানহারা হয়ে যাবে।<br><br>সম্পদ পুঞ্জীভূত করে রেখে জাকাত আদায় না করার পরিণাম অত্যন্ত ভয়াবহ। কুরআন এবং হাদিসে এ ব্যাপারে সুস্পষ্টভাবে সতর্ক করা হয়েছে। যা তুলে ধরা হলো-<br><br>&#xbb; আল্লাহ তাআলা জাকাত অস্বীকারকারীকে সতর্ক করে দিয়ে বলেন- আর যারা সোনা-রূপা পুঞ্জীভূত করে রাখে এবং তা আল্লাহর পথে ব্যয় করে না তাদেরকে যন্ত্রণাদায়ক শাস্তির সংবাদ প্রদান করুন। সে দিন জাহান্নামের আগুনে তা উত্তপ্ত করা হবে এবং তার দ্বারা তাদের কপাল, পাশ এবং পিঠ আগুনে পোড়ানো হবে এবং (সেদিন বলা হবে), এগুলো (সেই সম্পদ) যা তোমরা নিজেদের জন্যে জমা রেখেছিলে, সুতরাং এখন এ গুলো (সম্পদ) জমা করে রাখার স্বাদ গ্রহণ কর। <b>(সূরা তাওবা, আয়াতঃ ৩৪-৩৫)</b><br><br>&#xbb; যারা জাকাত আদায় করবে না তাদের ব্যাপারে রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম কঠিন ভাষায় সতর্ক করেছেন। হাদিসে এসেছে, হজরত আবু হুরায়রা রাদিয়াল্লাহু আনহু হতে বর্ণিত রাসুলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়া সাল্লাম বলেছেন, মালের (সম্পদ) মালিক জাকাত আদায় না করলে সে মালকে (সম্পদ) জাহান্নামের আগুনে গরম করে তক্তা বানানো হবে। তারপর তা দিয়ে তার (জাকাত অনাদায়কারীর শরীরের) উভয় পাশ ও কপালে দাগ দিতে থাকবে। আল্লাহ তাআলা তাঁর বান্দাদের মাঝে ফয়সালা করা পর্যন্ত (এ শাস্তি ভোগ করবে) ঐ দিন। যে দিনটি হবে পঞ্চাশ হাজার বছরের সমান। তারপর সে জান্নাতি হলে জান্নাতে পথে আর জাহান্নামি হলে জাহান্নামের পথ দেখবে। <b>(মুসলিম, হাঃ ২১৮২)</b><br><br>আবূ হুরাইরাহ্ (রাঃ) থেকে বর্ণিত। তিনি বলেন, আল্লাহর রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেনঃ যাকে আল্লাহ সম্পদ দান করেছেন, কিন্তু সে এর যাকাত আদায় করেনি, কিয়ামতের দিন তার সম্পদকে টেকো (বিষের তীব্রতার কারণে) মাথা বিশিষ্ট বিষধর সাপের আকৃতি দান করে তার গলায় ঝুলিয়ে দেয়া হবে। সাপটি তার মুখের দু’পার্শ্ব কামড়ে ধরে বলবে, আমি তোমার সম্পদ, আমি তোমার জমাকৃত মাল। <b>(সহীহ বুখারী, হাঃ ১৪০৩)</b><br><br>অতঃপর আল্লাহর রাসূল সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম তিলাওয়াত করেন, আল্লাহ যাদেরকে সম্পদশালী করেছেন অথচ তারা সে সম্পদ নিয়ে কার্পণ্য করছে, তাদের ধারণা করা উচিত নয় যে, সেই সম্পদ তাদের জন্য কল্যাণ বয়ে আনবে, বরং তা তাদের জন্য অকল্যাণকর হবে। অচিরেই ক্বিয়ামাত (কিয়ামত) দিবসে, যা নিয়ে কার্পণ্য করছে তা দিয়ে তাদের গলদেশ শৃক্মখলাবদ্ধ করা হবে। <b>(সূরা আল ইমরান, আয়াতঃ ১৮০)</b>"
,"sub7":"ফিতরা ও সদকা বা দান","g1":"ফিতরা","g2":"ফিতরা মূলত রোজার যাকাত। যাকাত যেমন ধন-সম্পদকে পবিত্র করে তেমনি ফিতরা ও রোজার মধ্যে যে সকল ত্রুটি থাকে তা দূর করে।<br><br>সদকায়ে ফিতর ফরজ না ওয়াজিব তা নিয়ে মতভেদ রয়েছে। কিন্তু আদায়ের আবশ্যকতা যে অলঙ্ঘনীয় তাতে কোনো সন্দেহ নেই।<br><br>ইবন উমার (রাঃ) হতে বর্ণিত, রাসুলুল্লাহ সাল্লাল্লাহু আলাইহে ওয়াসাল্লাম মুসলমান দাস-দাসি ও স্বাধীন নর-নারীর ওপর এক সা’ পরিমাণ খেজুর বা যব রমজান মাসে সদকায়ে ফিতর নির্ধারণ করেছেন। <b>(সহীহ মুসলিম, হাঃ ২১৬৮)</b><br><br>উক্ত হাদিসের ব্যাপারে টিকায় বলা হয়েছে, নির্ধারণ করেছেন এর মূলে ফরজ শব্দ রয়েছে। এর অর্থ অবশ্য করণীয় ও পালনীয়। ঈমাম শাফেয়ী প্রথম অর্থ ও ঈমাম আবু হানিফা (রঃ) দ্বিতীয় অর্থ গ্রহণ করেছেন।<br><br>বিভিন্ন হাদিসের ভিত্তিতে ফিতরার শরয়ী হুকুম সম্পর্কে ঈমামদের মধ্যে মতপার্থক্য রয়েছে। ঈমাম শাফেয়ী ও আহমেদের মতে ফিতরা ফরজ।<br><br>ঈমাম আবু হানিফার মতে ফিতরা ওয়াজিব। ঈমাম মালিক এবং কোনো কোনো ইরাকী ও কিছু সংখ্যক শাফেয়ীর মতে ফিতরা সুন্নতে মোয়াক্কাদা।<br><br>আলোচ্য হাদিস থেকে আরও প্রমাণিত হয় যে রমজান অতিবাহিত হলে ফিতরা ওয়াজিব হয়। তাই ঈমাম শাফেয়ী বলেছেন, রমজানের শেষদিনের সূর্যাস্তের পর ফিতরা ফরজ হয়। আবু হানিফা বলেছেন, ঈদুর ফিতরের দিন সূর্যোদয় থেকে ফিতরা ওয়াজিব হয়।<br><br>আতা (রঃ) ইবনে ছিরিনসহ (রঃ) বিশিষ্ট তাবেয়িরা বলেছেন, ছদকায়ে ফিতর আদায় করা ফরজ। হানাফি ফেকার কিতাবে ওয়াজিব লেখা হয়।<br><br>ফিতরা ফরজ না ওয়াজিব তা নিয়ে মতভেদ থাকলেও ফিতরা দিতে হবে কি না সে ব্যাপারে কারো কোনো দ্বিমত নেই। তাই অবশ্য পালনীয় মনে করে ফিতরা দেওয়াই শ্রেয়।","g3":"সদকা","g4":"দান খয়রাত করাকে সাদকাহ বলে। সাদকা দুই প্রকার। ১) সাধারণ সাদকা ২) সাদকা জারিয়া<br><br>নিরন্নকে অন্ন দান, দরিদ্রকে অর্থ দান, ভাল ব্যবহার করা সাধারণ সাদকা।<br><br>আর সাদকা জারিয়া হচ্ছে উন্নয়ন মুলক কাজ। যেমন- মসজিদ মাদ্রাসা, স্কুল কলেজ, হাসপাতাল নির্মান,রাস্তাঘাট করা,পুল ,কালভার্ট স্থাপন, রাস্তার পাশে গাছ লাগানো ইত্যাদি।<br><br>আবু হুরায়াহ (রাঃ) বর্ণিত হাদিসে এসেছে, রাসুল পাক (সাঃ) বলেন, যখন কোন ব্যক্তি মৃত্যুবরন করে, তাঁর সকল আমল বন্ধ হয়ে যায়, তিনটি ব্যতিতঃ ১. সাদকায়ে জারিয়াহ ২. এমন ইলম (বিদ্যা), যার দ্বারা মানুষের উপকার সাধিত হয় এবং ৩. সুসন্তান, যে তার পিতা-মাতার জন্য দু’আ করে। <b>(সহীহ মুসলিম, হাঃ ৪১১৫)</b>","g5":"সদকা বা দানের গুরুত্ব","g6":"ইসলাম ধর্মে দান বা সদকার গুরুত্ব অপরিসীম। দান করার জন্য ধনী হওয়ার প্রয়োজন নেই, সুন্দর ইচ্ছাই যথেষ্ট। দান শুধু অর্থ বা সম্পদ প্রদানে সীমাবদ্ধ নয়। কারও শুভ কামনা, সুন্দর ব্যবহার, সুপরামর্শ, পথহারাকে পথ দেখানো, পথ থেকে অনিষ্টকারী বস্তু সরিয়ে ফেলা- এ জাতীয় সব কর্মই দান। দানের গুরুত্ব ও ফজিলত সম্পর্কে পবিত্র কোরআন এবং হাদিস শরিফের কথাগুলো জেনে নিই। মহান আল্লাহতায়ালা বলেন, মুমিনগণ! তোমাদের ধন-সম্পদ ও সন্তান-সন্ততি যেন তোমাদের আল্লাহর স্মরণ থেকে গাফেল না করে। যারা এ কারণে গাফেল হয়, তারাই তো ক্ষতিগ্রস্ত। আমি তোমাদের যা দিয়েছি তা থেকে মৃত্যু আসার আগেই ব্যয় কর। অন্যথায় সে বলবে, হে আমার পালনকর্তা, আমাকে আরও কিছুকাল অবকাশ দিলেন না কেন? তাহলে আমি সদকা করতাম এবং সত্কর্মীদের অন্তর্ভুক্ত হতাম। <b>(সূরা মুনাফিকুন, আয়াতঃ ৯-১০)</b><br><br>আর ব্যয় কর আল্লাহর পথে, তবে নিজের জীবনকে ধ্বংসের মুখোমুখি কর না। আর মানুষের প্রতি অনুগ্রহ কর। আল্লাহ অনুগ্রহকারীদের ভালোবাসেন। <b>(সূরা বাকারাহ, আয়াতঃ ১৯৫)</b><br><br>যদি তোমরা প্রকাশ্যে দান-খয়রাত কর, তবে তা কতই না উত্তম। আর যদি দান গোপনে কর এবং অভাবগ্রস্তদের দিয়ে দাও, তবে তা তোমাদের জন্য আরও উত্তম। আল্লাহতায়ালা তোমাদের কিছু গুনাহ দূর করে দেবেন। আল্লাহ তোমাদের কাজকর্মের খুব খবর রাখেন। <b>(সূরা বাকারাহ, আয়াতঃ ২৭১)</b><br><br>যারা স্বীয় ধন সম্পদ আল্লাহর রাস্তায় ব্যয় করে, এরপর ব্যয় করার পর সে অনুগ্রহের কথা প্রকাশ করে না এবং কষ্টও দেয় না, তাদেরই জন্য তাদের পালনকর্তার কাছে রয়েছে পুরস্কার। <b>(সূরা বাকারাহ, আয়াতঃ ২৬২)</b><br><br>আল্লাহতায়ালা আরও বলেন, শয়তান তোমাদের অভাব-অনটনের ভয় দেখায় এবং অশ্লীলতার আদেশ দেয়, আর আল্লাহতায়ালা দান করার বিনিময়ে ক্ষমা করা ও সম্পদ বৃদ্ধি করার ওয়াদা করেন। বস্তুত আল্লাহপাক সমৃদ্ধশালী, সর্বজ্ঞানী। <b>(সূরা বাকারাহ, আয়াতঃ ২৬৮)</b><br><br>দান সদকার গুরুত্ব বুঝাতে গিয়ে রাসুল (সাঃ) বলেছেন, খেজুরের একটি টুকরা দান করে হলেও তোমরা জাহান্নামের আগুন থেকে বাঁচার চেষ্টা কর। <b>(বোখারি, হাঃ ১৪১৭)</b><br><br>হজরত উকবা বিন আমের (রাঃ) থেকে বর্ণিত। দয়াল নবীজী (সাঃ) বলেছেন, নিশ্চয়ই দান-সদকা কবরের আজাব বন্ধ করে দেয়। আর কেয়ামতের দিন বান্দাকে আরশের ছায়ার নিচে জায়গা করে দেয়। <b>(তাবরানি ও বায়হাকি)</b><br><br>হজরত আবু সাঈদ খুদুরি (রাঃ) থেকে বর্ণিত হাদিসে রাসুল (সাঃ) বলেন, মানুষের জীবদ্দশায় এক দিরহাম দান করা, তার মৃত্যুর পর একশ দিরহাম দান করার চেয়ে উত্তম। <b>(আবু দাউদ, হাঃ ২৮৬৬)</b><br><br>আবূ হুরায়রাহ (রাঃ) রসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম থেকে কয়েকটি হাদীস বর্ণনা করেছেন। তার একটি নিম্নরূপ। তিনি বলেন, রসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম বলেছেনঃ আল্লাহ তা'আলা আমাকে বলেছেন, খরচ কর, তোমার উপরও খরচ করা হবে। রসূলুল্লাহ সাল্লাল্লাহু আলাইহি ওয়াসাল্লাম আরো বলেন, আল্লাহ তা'আলার হাত আরো প্রাচুর্যে পরিপূর্ণ। রাত দিন ব্যয় করা সত্ত্বেও তা মোটেই কমছে না। একটু ভেবে দেখ! আসমান জমিন সৃষ্টি থেকে এ পর্যন্ত যে বিপুল পরিমাণ ব্যয় করেছেন এতে তার হাত একটুও খালি হয়নি। তিনি বলেন, তার (আল্লাহর) আরশ পানির উপর এবং তার অপর হাতে রয়েছে মৃত্যু। যাকে ইচ্ছে করেন উপরে উঠান ও উন্নত করেন। আর যাকে চান নীচু করেন, অবনত করেন। <b>(মুসলিম, হাঃ ২১৯৯)</b><br><br>হজরত আবু হুরাইরা (রাঃ) থেকে বর্ণিত। রাসুল (সাঃ) বলেছেন, এমন কোনো দিন যায় না যেদিন দুজন ফেরেশতা পৃথিবীতে আগমন করেন না, তাদের একজন দানশীল ব্যক্তির জন্য দোয়া করতে থাকেন এবং বলেন, হে আল্লাহ! আপনি দানশীল ব্যক্তিকে উত্তম বদলা দিন। দ্বিতীয় ফেরেশতা কৃপণের বিরুদ্ধে আল্লাহর কাছে বদ দোয়া করে বলেন, হে আল্লাহ! কৃপণকে ধ্বংস ও বরবাদ করুন। <b>(বোখারি, হাঃ ১৪৪২)</b><br><br>তাই আমাদের সবার উচিত গরিব-দুঃখী, অভাবী, আত্মীয়স্বজন আপনজনদের বেশি দান সদকা করা। কেননা, দান সদকায় বালা-মসিবত বিপদ-আপদ দূর হয়। মহান আল্লাহতায়ালা নূর নবীজী (সাঃ)-এর উসিলায় আমাদের আমল করার তৌফিক দিন। আমিন।"
}]